<html>
  <HEAD>
    <LINK REL="StyleSheet" TYPE="text/css" HREF="exportdetails_item_black.css"></LINK>
    <META http-equiv="X-UA-Compatible" content="IE=11"/>
    <META http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
    <TITLE>Airport CEO		</TITLE>
  </HEAD>
  <BODY onload="initPage();">
    <div align="center">
      <div class="navigation" align="center">
        <div class="navigationline">
          <div class="navlink" id="first">Primero</div>
          <div class="navlink" id="prev">Anterior</div>
          <div class="navlink" id="up">
            <a href="../index.html">Arriba</a>
          </div>
          <div class="navlink" id="next">Siguiente</div>
          <div class="navlink" id="last">&#218;ltimo</div>
        </div>
      </div>
    </div>
    <div id="frontcover">
      <a href="../images/3022f.jpg">
        <img src="../images/3022f.jpg" class="coverimage"/>
      </a>
    </div>
    <table border="0" cellpadding="0" cellspacing="0" class="opacity nomargintop">
      <tr>
        <td>
          <div class="maintitle">Airport CEO		&#160;(2021)
          </div>
        </td>
      </tr>
      <tr>
        <td>
          <b>PC</b>
        </td>
      </tr>
      <tr>
        <td>
          <b>Simulation, Strategy</b>
        </td>
      </tr>
      <tr>
        <td style="padding-top:10px;">En la Colecci&#243;n
          <br/>
          <span id="indexvalue">#2101</span>
          <br/>
          <span class="fieldvaluelarge">0*
      </span>
          <br/>
          <span class="small" style="margin-top:2px;">Completado:&#160;
            <b>No</b>
          </span>
        </td>
      </tr>
      <tr>
        <td style="padding-top:8px;">
          <div class="small">
            <b>Apog Labs</b>
	    &#160;
	   	Apog Labs
            <br/>
          </div>
        </td>
      </tr>
    </table>
    <br style="clear:both;"/>
    <div style="clear:both;">
      <span style="float:left;"></span>
    </div>
    <div class="opacity description">Airport CEO es un juego magnate y de gesti&#243;n en el que usted ocupa el puesto de director ejecutivo de su propio aeropuerto. Tendr&#225;s que construir la infraestructura necesaria para el aeropuerto, desde las pistas de aterrizaje, despegue y rodaje, hasta las puertas de embarque, las plataformas de estacionamiento y las terminales, con las zonas de facturaci&#243;n, &#225;reas de acceso, restaurantes y tiendas. Para gestionar el aeropuerto desde una perspectiva empresarial, tendr&#225;s que contratar empleados y ejecutivos, llegar a acuerdos con las aerol&#237;neas y cumplir con los objetivos, sin descuidar el presupuesto ni los recursos.<br/><br/>Tendr&#225;s que atender a los pasajeros y asegurarte de que su tiempo de espera es m&#237;nimo; para ello, deber&#225;s contar con empleados amables y serviciales que hagan sentirse seguro al pasajero y que sepan mantener a raya cualquier incidente que pueda ocurrir. Un pasajero feliz es un pasajero que consume. Con suerte no tendr&#225;s que lidiar con algunos problemas que puedan causar enormes retrasos o incluso aterrizajes de emergencia, como empleados estresados, aver&#237;as o mal tiempo. Tendr&#225;s que rendir cuentas cuando las cosas vayan mal y ser&#225;s muy rico cuando vayan bien.<br/><br/>Dirigir un aeropuerto<br/>Tu objetivo es construir y dirigir totalmente tu propio aeropuerto. Para ello, tendr&#225;s que tomar decisiones estrat&#233;gicas, dise&#241;ar la distribuci&#243;n del aeropuerto de manera &#243;ptima y, b&#225;sicamente, asegurarte de que tus pasajeros y las compa&#241;&#237;as a&#233;reas est&#233;n satisfechos. Necesitar&#225;s construir todo el aeropuerto desde cero, incluidos los cimientos de las terminales, el suelo, las paredes, las puertas y todo lo necesario. Tambi&#233;n tendr&#225;s que construir la propia infraestructura aeroportuaria, como las pistas de aterrizaje, despegue y rodaje, las plataformas de estacionamiento de los aviones y otras infraestructuras indispensables. Todo en Airport CEO est&#225; fielmente reproducido, as&#237; que tu tarea es hacer que todo funcione sin contratiempos y asegurarte de que tienes dinero en tu cuenta bancaria.<br/>Aerol&#237;neas<br/>Las compa&#241;&#237;as a&#233;reas y los pasajeros son esenciales en Airport CEO, pues son la principal fuente de ingresos de tu aeropuerto. Firmar contratos con las aerol&#237;neas te asegurar&#225; un flujo de caja y de pasajeros, lo que se traduce en la posibilidad de recibir comisiones y en un mayor gasto por parte de los pasajeros. Cada compa&#241;&#237;a a&#233;rea tiene un tama&#241;o determinado, por lo que sus necesidades y los servicios que requieren ser&#225;n diferentes. Por tanto, no solo ser&#225;s el responsable de planificar los vuelos, sino tambi&#233;n de atender y satisfacer las necesidades de las aerol&#237;neas. A veces tendr&#225;s que hacer frente a emergencias y retrasos debidos al mal tiempo o a accidentes, lo que pondr&#225; a prueba tus habilidades de gesti&#243;n.<br/><br/>Pasajeros<br/>Todos los pasajeros en Airport CEO tienen su propia personalidad, diferentes necesidades, una historia de fondo y, lo m&#225;s importante, un vuelo que coger (a tiempo). Los pasajeros est&#225;n reproducidos minuciosamente, as&#237; que sus decisiones, comportamientos y opiniones sobre tu aeropuerto dependen de varios factores. Los pasajeros en Airport CEO, al igual que en la vida real, tienen que hacer cola, facturar, pasar el control de seguridad y, por fin, mantenerse ocupados hasta que su vuelo est&#233; listo para embarcar. Los pasajeros que lleguen a tu aeropuerto tienen que buscar la zona de recogida de equipajes, coger sus maletas, e incluso puede que tengan que pasar un puesto de aduanas antes de poder coger el taxi o el bus que les lleve a su destino final. Depende de ti que puedan coger su vuelo a tiempo: Puede que no sepan muy bien hacia d&#243;nde tienen que ir, por lo que tendr&#237;a que haber un mostrador de informaci&#243;n; tambi&#233;n puede que se enfaden por las largas colas para pasar el control de seguridad y el tiempo que tienen que esperar, as&#237; que, en este caso, deber&#237;as ampliar la capacidad del aeropuerto. Tambi&#233;n pueden quejarse porque no haya nada divertido que hacer en la zona de embarque, entonces tendr&#237;as que construir un duty-free o tiendas de marcas exclusivas.<br/>Empleados<br/>Los empleados son, al fin y al cabo, quienes se ocupan del funcionamiento de tu aeropuerto. Al igual que los pasajeros, los empleados tienen su propia personalidad y opini&#243;n. Los trabajadores tienen diferentes roles y puestos, as&#237; que tendr&#225;s que asegurarte de que tu aeropuerto cuente con la cantidad correcta de empleados que necesita en todo momento, como agentes de informaci&#243;n, conserjes, agentes de rampa, mec&#225;nicos, t&#233;cnicos de seguridad, administrativos y ejecutivos. Cuanta m&#225;s capacidad y servicios tenga tu aeropuerto, m&#225;s vers&#225;tiles y habilidosos tienen que ser tus empleados. Cuando tus empleados interact&#250;en con los pasajeros, tendr&#225;n que ser habilidosos, saber tratar a la gente y ser fuertes frente el estr&#233;s para evitar errores o dar un mal servicio al consumidor.<br/><br/>Instalaciones y edificios<br/>Los aeropuertos son megaestructuras muy complejas que cuentan con muchos edificios e instalaciones muy diferentes. Mientras que un aeropuerto peque&#241;o solo necesita una simple pista de c&#233;sped y una terminal, a medida que tu aeropuerto crezca, tendr&#225;s que ampliar el alcance de sus instalaciones y contar con torres de control, zonas m&#225;s amplias para estacionar los aviones, pistas de rodaje, estaciones de bomberos y meteorol&#243;gicas, as&#237; como terminales de catering y estaciones de repostaje. Como tu aeropuerto crece, tu terminal crece con &#233;l, as&#237; que tendr&#225;s que asegurarte de que cuenta con todo lo necesario que esperan tus pasajeros. Con Airport CEO podr&#225;s personalizar totalmente tu terminal, desde el plano en s&#237; hasta los elementos del interior, como el tipo de suelo, las paredes, las ventanas y las puertas. El equipaje se debe controlar y tendr&#225;s que comprobar que viaja en el mismo vuelo que sus due&#241;os. T&#250; ser&#225;s el responsable de que no haya retrasos actualizando el dise&#241;o de tu terminal.<br/>Convertirse en CEO<br/>&#161;Datos, datos, datos! Como CEO de tu propio aeropuerto, algunas situaciones har&#225;n que tengas que tomar dif&#237;ciles decisiones en cuanto a tu negocio. Airport CEO te dar&#225; m&#250;ltiples fuentes de informaci&#243;n con las que sacar&#225;s conclusiones para gestionar tu aeropuerto. Como CEO, no solo ser&#225;s el responsable de la arquitectura del aeropuerto, sino tambi&#233;n de su correcto funcionamiento. &#191;Cansado de programar los vuelos? &#161;Crea un departamento inform&#225;tico y deja que un sistema automatizado lo haga por ti! &#191;Harto de evaluar el saldo presupuestario mensual? &#161;Contrata a un director financiero! &#201;l o ella te ayudar&#225; a reducir costes y a establecer precios. &#161;Mucha suerte!<br/><br/>M&#205;NIMO:<br/>Requiere un procesador y un sistema operativo de 64 bits<br/>SO: Windows 10 (64-bit)<br/>Procesador: Intel Core i5 2.4 GHz or AMD 3 GHz<br/>Memoria: 4 GB de RAM<br/>Gr&#225;ficos: Any (at least 2 GB dedicated VRAM)<br/>DirectX: Versi&#243;n 10<br/>Almacenamiento: 4 GB de espacio disponible<br/>Tarjeta de sonido: Any<br/><br/>RECOMENDADO:<br/>Requiere un procesador y un sistema operativo de 64 bits<br/>SO: Windows 11 (64-bit)<br/>Procesador: Intel Core i7 2.6 GHz or AMD 3 GHz (or higher)<br/>Memoria: 8 GB de RAM<br/>Gr&#225;ficos: Any (at least 6 GB dedicated VRAM)<br/>DirectX: Versi&#243;n 12<br/>Almacenamiento: 8 GB de espacio disponible<br/>Tarjeta de sonido: Any</div>
    <div style="clear:both;">
      <table class="details" width="100%" style="margin-top:3px;" border="0">
        <tr>
          <td valign="top" width="50%">
            <div id="productdetails" class="marginbackdrop">
              <table class="valuestable opacity" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td class="header" colspan="2">Detalles Producto</td>
                </tr>
                <tr valign="top">
                  <td class="fieldlabel" nowrap="1">N&#186; de Discos</td>
                  <td class="fieldvalue">1</td>
                </tr>
              </table>
            </div>
          </td>
          <td valign="top" width="50%">
            <div id="personaldetails" class="opacity marginbackdrop">
              <table class="valuestable" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td class="header" colspan="2">Detalles Personal</td>
                </tr>
              </table>
            </div>
          </td>
        </tr>
        <tr>
          <td colspan="2"></td>
        </tr>
      </table>
    </div>
  </BODY>
</html>